tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
tap "sanemat/font"
tap "warrensbox/tap"
brew "anyenv"
brew "ghc"
brew "cabal-install"
brew "cairo"
brew "certbot"
brew "node"
brew "contentful-cli"
brew "doxygen"
brew "exa"
brew "lame"
brew "ffmpeg"
brew "figlet"
brew "fontforge"
brew "gcc"
brew "gdk-pixbuf"
brew "gh"
brew "ghq"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "gnu-sed"
brew "go"
brew "gstreamer"
brew "gst-libav"
brew "libnice"
brew "gst-plugins-bad"
brew "libsoup"
brew "gst-plugins-good"
brew "gst-plugins-ugly"
brew "haskell-stack"
brew "jq"
brew "maven"
brew "neovim"
brew "ninja"
brew "nodebrew"
brew "pipenv"
brew "pyenv"
brew "rbenv"
brew "socat"
brew "terraform", link: false
brew "tmux"
brew "tree"
brew "wget"
brew "zsh-completions"
brew "qmk/qmk/qmk"
brew "sanemat/font/ricty"
brew "warrensbox/tap/tfswitch"
cask "android-platform-tools"
cask "font-hack-nerd-font"
cask "fritzing"
cask "qmk-toolbox"
cask "wireshark"
cask "xquartz"
